predicate_dict_nlp = {'население':'P1082', 'валюта':'P38', 'президент':'P35', 'глава':'P35',
                  'язык':'P37', 'столица':'P36', 'деление':'P150', 'возраст':'P2997',
                  'мэр':'P6', }


predicate_dict = {'население':'P1082', 'валюта':'P38', 'президент':'P35', 
                  'язык':'P37', 'столица':'P36', 'административное деление':'P150', 'возраст совершенолетия':'P2997',
                  'мэр':'P6',  'дата основания':'P571', 'частный случай понятия': 'P31', 'континент': 'P30' , 'label':'rdfs:label',
                  'description':'schema:description', 'население':'P1082', 'общий объём экспорта':'P2135', 'момент времени':'P585', 'дата основания / создания / возникновения': 'P571',
                  'площадь': 'P2046'}

